
/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "189"; */
"189.title" = "解像度: ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの解像度を選択します"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "193"; */
"193.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "194"; */
"194.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "195"; */
"195.title" = "項目3";
